
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "color ranges"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "颜色范围";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "saturation"; ObjectID = "28"; */
"28.ibExternalAccessibilityDescription" = "饱和度";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Saturation"; ObjectID = "28"; */
"28.ibExternalAccessibilityHelp" = "饱和度";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust saturation to make the clip more or less colorful"; ObjectID = "28"; */
"28.ibShadowedToolTip" = "调整饱合度以使片段颜色更丰富或更不丰富";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "temperature"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "色温";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Temperature"; ObjectID = "30"; */
"30.ibExternalAccessibilityHelp" = "色温";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust temperature to make colors warmer or cooler"; ObjectID = "30"; */
"30.ibShadowedToolTip" = "调整色温以使颜色更暖或更冷";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset color settings"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "还原颜色设置";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Color Settings"; ObjectID = "38"; */
"38.ibExternalAccessibilityHelp" = "还原颜色设置";

/* Class = "NSButton"; ibShadowedToolTip = "Remove color adjustments"; ObjectID = "38"; */
"38.ibShadowedToolTip" = "移除颜色调整";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "41"; */
"41.title" = "还原";
